<?php

//-------------------------//
// Language code
//-------------------------//

$Lang_Code = "th";

//-------------------------//
// Menu
//-------------------------//

$Menu_Home =  "บ้าน";
$Menu_Bonds = "โบนัส";
$Menu_Plans = "เครื่องบิน";
$Menu_Login = "LOGIN";
$Menu_Register = "ลงทะเบียน";
$Menu_Money = "รับประกันคืนเงิน";

$Lang_Btn = 'ภาษา';

$Coinmama1 = 'ซื้อ Bitcoin ด้วยบัตรเครดิตและเดบิต';
$Coinmama2 = 'ขาย Bitcoin ของคุณที่นี่';
$Coinmama3 = 'ซื้อ Bitcoin ด้วยการตรวจสอบบัญชี';

//-------------------------//
// Hero
//-------------------------//

$Hero_Title = "ตอบรับโอกาสใหม่ๆกับ CRYPTOCNL.com";
$Hero_Text = "สร้างกำไรด้วยรูปแบบการเงินที่พัฒนามาเพื่อคุณโดยเฉพาะ";

//-------------------------//
// Card icons
//-------------------------//

$Card_Icon_1 = "เพิ่มคุณค่าเงินของคุณขณะที่ดูแลเงินของคุณ";
$Card_Icon_2 = "ประหยัดและเปลี่ยนฝันของคุณให้เป็นความจริง";
$Card_Icon_3 = "หาแบบที่สอดคล้องกับเป้าหมายของคุณ";

//-------------------------//
// Bonds type
//-------------------------//

$Bond_Type_1_Title = "โบนัสรายวัน2%";
$Bond_Type_1_Text = "จันทร์ ถึง ศุกร์";
$Bond_Type_2_Title = "โบนัสเริ่มต้นรวดเร็ว";
$Bond_Type_2_Text = "ต่อต้นทุนตรง";
$Bond_Type_3_Title = "โบนัสตามระดับ";
$Bond_Type_3_Text = "1%จนถึงระดับ 9";

$Bonds_Title = "เริ่มต้นวันนี้";
$Bonds_Text = "ระบบของเราถูกออกแบบมาให้ทำงานกับ 3X9 Forced Matrix และให้คุณสนุกกับโบนัสที่ทำให้โอกาสของคุณเพิ่มเป็นหลายเท่า";
$Bonds_Button = "เริ่มต้นวันนี้";

//-------------------------//
// Levels
//-------------------------//

$Level_Subtitle = "";
$Level_Title = "โบนัสตามระดับ";

$Level_1_Title = "ระดับ 1";
$Level_1_Percentage = "1%";
$Level_2_Title = "ระดับ 2";
$Level_2_Percentage = "1%";
$Level_3_Title = "ระดับ 3";
$Level_3_Percentage = "1%";
$Level_4_Title = "ระดับ 4";
$Level_4_Percentage = "1%";
$Level_5_Title = "ระดับ 5";
$Level_5_Percentage = "1%";
$Level_6_Title = "ระดับ 6";
$Level_6_Percentage = "1%";
$Level_7_Title = "ระดับ 7";
$Level_7_Percentage = "1%";
$Level_8_Title = "ระดับ 8";
$Level_8_Percentage = "1%";
$Level_9_Title = "ระดับ 9";
$Level_9_Percentage = "1%";

//-------------------------//
// Plans
//-------------------------//

$Bubble_Title = "เรามีแบบแผนที่สอดคล้องกับความต้องการของคุณ";
$Bubble_Text = "แบบแผนของเราเริ่มต้นที่ 50 ดอลลาร์สหรัฐ, ดังนั้นคุณสามารถเริ่มต้นได้ตอนนี้และรับผลประโยชน์ที่แต่ละแบบให้";

$Plan_Title = "ดอลลาร์สหรัฐ";
$Plan_Currency = "แบบ";
$Plan_1_Amount = "50";
$Plan_2_Amount = "100";
$Plan_3_Amount = "300";
$Plan_4_Amount = "500";
$Plan_5_Amount = "1,000";
$Plan_6_Amount = "2,500";
$Plan_7_Amount = "5,000";

$Plans_Text = "<span class='yellow bold'>100%</span> ของโบนัสเข้าสู่กระเป๋าค่านายหน้า,สำหรับผู้ใช้ที่ต้องการถอนเงิน.";

//-------------------------//
// Wallet
//-------------------------//

$Wallet_Subtitle = "";
$Wallet_Text = "ใช้ยอดที่เพิ่มขึ้นในกระเป๋าค่านายหน้าเพื่อซื้อแบบแผนเพิ่ม. จำนวนเงินขั้นต่ำที่ถอนได้คือ50เหรียญสหรัฐและระบบคิดค่าธรรมเนียมถอน 10%.";
$Wallet_Button = "เริ่มต้นเลยวันนี้!";

//-------------------------//
// Footer
//-------------------------//

$Footer_Text_1 = "ลงทุนและสนุกกับรายได้ของคุณกับ CRYPTOCNL.com.";
$Footer_Text_2 = "เริ่มตอนนี้เลย";
$Footer_Affiliate_Conditions = "เงื่อนไขการเป็นพันธมิตร";
$Footer_Income_Earnings_Disclaimer = "ข้อจำกัดความรับผิดชอบรายได้";
$Footer_Privacy_Policy = "นโยบายความเป็นส่วนตัว";
$Footer_Terms_Use = "ข้อตกลงในการใช้งาน";

?>